Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Status
es: Estado
fr: État
it: Stato
ja: 状況
ko: 상태
pl: Stan
ru: Статус
tr: Durum
zh_hans: 状态
zh_hant: 狀態

source: Status: %@
es: Estado: %@
fr: État : %@
it: Stato: %@
ja: 状況：%@
ko: 상태: %@
pl: Stan: %@
ru: Статус: %@
tr: Durum: %@
zh_hans: 状态：%@
zh_hant: 狀態：%@

source: Symbol
es: Símbolo
fr: Symbole
it: Simbolo
ja: 記号
ko: 기호
nl: Symbool
pt_br: Símbolo
ru: Символ
tr: Simge
zh_hans: 符号
zh_hant: 符號

source: Sync & Backup
es: Sincronización y copia de seguridad
fr: Synchronisation et sauvegarde
it: Sincronizzazione e backup
ja: 同期とバックアップ
ko: 동기화 및 백업
nl: Synchronisatie en reservekopie
pl: Synchronizacja i kopia zapasowa
pt_br: Sincronização e Backup
ru: Синхронизация и резервное копирование
sv: Synk och säkerhetskopiering
tr: Eşzamanlama ve Yedekleme
zh_hans: 同步和备份
zh_hant: 同步和備份

source: Tab %lld
es: Pestaña %lld
fr: Onglet %lld
it: Pannello %lld
ja: タブ%lld
ko: 탭 %lld
nl: Tabblad %lld
pl: Karta %lld
pt_br: Aba %lld
ru: Вкладка %lld
sv: Flik %lld
tr: Sekme %lld
zh_hans: 标签页 %lld
zh_hant: 標籤頁 %lld

source: Tabs
es: Pestañas
fr: Onglets
it: Pannelli
ja: タブ
ko: 탭
nl: Tabbladen
pl: Karty
pt_br: Abas
ru: Вкладки
sv: Flikar
tr: Sekmeler
zh_hans: 标签页
zh_hant: 標籤頁

source: Text
es: Texto
fr: Texte
it: Testo
ja: テキスト
ko: 텍스트
nl: Tekst
pl: Tekst
pt_br: Texto
ru: Текст
tr: Metin
zh_hans: 文本
zh_hant: 文字

source: Timer
es: Temporizador
fr: Minuteur
ja: タイマー
ko: 타이머
pl: Minutnik
ru: Таймер
tr: Zamanlayıcı
zh_hans: 计时器
zh_hant: 計時器

source: Timer name
es: Nombre del temporizador
fr: Nom du minuteur
it: Nome del timer
ja: タイマー名
ko: 타이머 이름
nl: Timernaam
pl: Nazwa minutnika
pt_br: Nome do timer
ru: Название таймера
sv: Timerns namn
tr: Zamanlayıcı adı
zh_hans: 计时器名称
zh_hant: 計時器名稱

source: To Do
es: Pendiente
fr: À faire
it: Da fare
ko: 할 일
nl: Te doen
pl: Do zrobienia
pt_br: A Fazer
ru: Сделать
sv: Att göra
tr: Yapılacak
zh_hans: 待办
zh_hant: 待辦

source: To-do
es: Pendiente
fr: À faire
it: Da fare
ko: 할 일
nl: Taak
pl: Do zrobienia
pt_br: A fazer
ru: Задача
sv: Att göra
tr: Yapılacak
zh_hans: 待办
zh_hant: 待辦

source: Version %@
es: Versión %@
it: Versione %@
ja: バージョン%@
ko: 버전 %@
nl: Versie %@
pl: Wersja %@
pt_br: Versão %@
ru: Версия %@
tr: Sürüm %@
zh_hans: 版本 %@
zh_hant: 版本 %@

source: Video
es: Vídeo
fr: Vidéo
ja: ビデオ
ko: 비디오
pl: Wideo
pt_br: Vídeo
ru: Видео
zh_hans: 视频
zh_hant: 影片

source: Video Link
es: Enlace de vídeo
fr: Lien vidéo
it: Link video
ja: ビデオリンク
ko: 비디오 링크
pl: Łącze do wideo
pt_br: Link de Vídeo
ru: Ссылка на видео
sv: Videolänk
tr: Video Bağlantısı
zh_hans: 视频链接
zh_hant: 影片連結

source: WebDAV Status
es: Estado de WebDAV
fr: État de WebDAV
it: Stato WebDAV
ja: WebDAVの状況
ko: WebDAV 상태
pl: Stan WebDAV
pt_br: Status do WebDAV
ru: Статус WebDAV
tr: WebDAV Durumu
zh_hans: WebDAV 状态
zh_hant: WebDAV 狀態

source: Website
es: Sitio web
fr: Site web
it: Sito web
ja: Webサイト
ko: 웹사이트
pl: Witryna
pt_br: Site
ru: Веб-сайт
sv: Webbplats
tr: Web sitesi
zh_hans: 网站
zh_hant: 網站

source: Whiteboard
es: Pizarra
fr: Tableau blanc
it: Lavagna
ja: ホワイトボード
ko: 화이트보드
pl: Tablica
pt_br: Quadro Branco
ru: Доска
tr: Beyaz Tahta
zh_hans: 白板
zh_hant: 白板

source: Whiteboards
es: Pizarras
fr: Tableaux blancs
it: Lavagne
ja: ホワイトボード
ko: 화이트보드
pl: Tablice
pt_br: Quadros brancos
ru: Доски
tr: Beyaz tahtalar
zh_hans: 白板
zh_hant: 白板

source: ^[%lld element](inflect: true)
es: ^[%lld elemento](inflect: true)
fr: ^[%lld élément](inflect: true)
it: ^[%lld elemento](inflect: true)
ja: %lld個のエレメント
ko: 요소 %lld개
nl: %lld elementen
pl: %lld elementu
pt_br: ^[%lld elemento](inflect: true)
ru: %lld элемента
sv: %lld element
tr: %lld öğe
zh_hans: %lld 个元素
zh_hant: %lld 個元素

source: Control
fr: Contrôle
sv: Kontroll
tr: Kontrol

source: Escape
fr: Échap
it: Esc
ja: Esc
ko: Esc
pt_br: Esc
tr: Esc
zh_hans: Esc
zh_hant: Esc

source: Token
fr: Jeton
ja: トークン
ko: 토큰
ru: Токен
tr: Belirteç
zh_hans: 令牌
zh_hant: 權杖

source: Tokens
fr: Jetons de design
it: Token
ja: トークン
ko: 토큰
pl: Tokeny
ru: Токены
sv: Token
tr: Belirteçler
zh_hans: 设计令牌
zh_hant: 設計權杖

source: Horizontal
it: Orizzontale
ja: 横
ko: 가로
nl: Horizontaal
pl: Poziomo
ru: Горизонтально
sv: Horisontell
tr: Yatay
zh_hans: 横向
zh_hant: 水平

source: Plugins
it: Plug-in
ja: プラグイン
ko: 플러그인
pl: Wtyczki
ru: Плагины
tr: Eklentiler
zh_hans: 插件
zh_hant: 外掛

source: %@ plugin
ja: %@プラグイン
ko: %@ 플러그인
pl: Wtyczka %@
ru: Плагин %@
tr: %@ eklentisi
zh_hans: %@ 插件
zh_hant: %@ 外掛

source: %@, plugin
ja: %@、プラグイン
ko: %@, 플러그인
pl: %@, wtyczka
ru: %@, плагин
tr: %@, eklenti
zh_hans: %@，插件
zh_hant: %@，外掛

source: Audio
ja: オーディオ
ko: 오디오
pl: Dźwięk
pt_br: Áudio
ru: Аудио
sv: Ljud
tr: Ses
zh_hans: 音频
zh_hant: 音訊

source: Emoji
ja: 絵文字
ko: 이모지
ru: Эмодзи
zh_hans: 表情符号
zh_hant: 表情符號

source: Hex
ja: 16進
ko: 16진수
tr: Onaltılık
zh_hans: 十六进制
zh_hant: 十六進位

source: Internet
ja: インターネット
ko: 인터넷
ru: Интернет
zh_hans: 互联网
zh_hant: 網際網路

source: Kanban
ja: かんばん
ko: 칸반
ru: Канбан
zh_hans: 看板
zh_hant: 看板

source: Legal
ja: リーガル
ko: 리걸
pt_br: Ofício

source: Plugin
ja: プラグイン
ko: 플러그인
pl: Wtyczka
ru: Плагин
tr: Eklenti
zh_hans: 插件
zh_hant: 外掛

source: Smart Learn
ja: スマート学習
ko: 스마트 학습
zh_hans: 智能学习
zh_hant: 智慧學習

source: Zoom
ja: ズーム
ko: 확대/축소
pl: Powiększenie
ru: Масштаб
tr: Büyütme
zh_hans: 缩放
zh_hant: 縮放

source: trackpad
ja: トラックパッド
ko: 트랙패드
pl: gładzik
ru: трекпад
sv: styrplatta
tr: izleme dörtgeni
zh_hans: 触控板
zh_hant: 觸控式軌跡板

source: OK
ko: 확인
ru: ОК
tr: Tamam
zh_hans: 好
zh_hant: 好

source: %.0f pt
pl: %.0f pkt
ru: %.0f пт
zh_hans: %.0f 磅
zh_hant: %.0f 點

source: %lld pt
pl: %lld pkt
ru: %lld пт
zh_hans: %lld 磅
zh_hant: %lld 點

source: %.1f mm
ru: %.1f мм
zh_hans: %.1f 毫米
zh_hant: %.1f 公釐

source: %.1f pt
ru: %.1f пт
zh_hans: %.1f 磅
zh_hant: %.1f 點

source: %.2f mm
ru: %.2f мм
zh_hans: %.2f 毫米
zh_hant: %.2f 公釐

source: 0.50 mm
ru: 0,50 мм
zh_hans: 0.50 毫米
zh_hant: 0.50 公釐

source: mm
ru: мм
zh_hans: 毫米
zh_hant: 公釐

source: VoiceOver
zh_hans: 旁白
zh_hant: 旁白

source: iCloud Drive
zh_hans: iCloud 云盘
zh_hant: iCloud 雲碟
